export const data = [
  {
    address: 'Пресненская наб., 2 (этаж 1)',
    subject: 'Вызов врача-нарколога',
    date: '12.12.2022',
    speciality: 'Психиатор- нарколог',
    time: '12:45',
    comment: 'Мужчина ,  43 года нужна детоксикация организма , возмоно психотерапевтическая помощь',
    status: 'Активный вызов',
    active: true
  },
  {
    address: 'Пресненская наб., 2 (этаж 1)',
    subject: 'Вызов врача-нарколога',
    date: '12.12.2022',
    time: '12:45',
    comment: 'Мужчина ,  43 года нужна детоксикация организма , возмоно психотерапевтическая помощь, нужна детоксикация'
      + ' организма , возмоно психотерапевтическая помощь',
    status: 'Вызов завершен',
    active: true
  },
  {
    address: 'Пресненская набережная, 2 (этаж 1), кв. 589',
    subject: 'Вызов врача-нарколога',
    date: '12.12.2022',
    time: '12:45',
    comment: 'Мужчина ,  43 года нужна детоксикация организма , возмоно психотерапевтическая помощь, нужна детоксикация'
      + ' организма , возмоно психотерапевтическая помощь',
    status: 'Вызов завершен',
    active: false
  },
  {
    address: 'Пресненская набережная, 2 (этаж 1), кв. 589',
    subject: 'Вызов врача-нарколога',
    date: '12.12.2022',
    time: '12:45',
    comment: 'Мужчина ,  43 года нужна детоксикация организма , возмоно психотерапевтическая помощь, нужна детоксикация'
      + ' организма , возмоно психотерапевтическая помощь',
    status: 'Вызов завершен',
    active: false
  },
]
